[
    {
        "questionNum": 1,
        "strategyText": "Keep floor surfaces clear"
    },
    {
        "questionNum": 1,
        "strategyText": "Give additional verbal reminders i.e. \"remember there is a toy car beside the chair/ just where you are about to stand\", or \"The dog is on the floor two steps in front of you\", or \"look at your feet now.\""
    },
    {
        "questionNum": 1,
        "strategyText": "Use additional supports to negotiate obstacles i.e. wall, adult."
    },
    {
        "questionNum": 1,
        "strategyText": "Try plain floor surfaces i.e. plain carpets, laminate floors to highlight contrast."
    },
    {
        "questionNum": 1,
        "strategyText": "Develop good storage systems and routines to avoid clutter and obstacles on the floor."
    },
    {
        "questionNum": 1,
        "strategyText": "Give additional verbal reminders to compensate for visual field loss i.e. look down, look left, look right."
    },
    {
        "questionNum": 1,
        "strategyText": "Give tactile reminders i.e. a tap on the shoulder."
    },
    {
        "questionNum": 1,
        "strategyText": "Try encouraging a policy of slow, look, check, go when moving around a room."
    },
    {
        "questionNum": 1,
        "strategyText": "Develop coordination and balance skills through physical activities and games. i.e. obstacle courses in park, house, garden, riding, swimming, trampolining"
    },
    {
        "questionNum": 2,
        "strategyText": "Use additional tactile referencing and physical support, i.e. hand rails at the correct height, adult to hold."
    },
    {
        "questionNum": 2,
        "strategyText": "Highlight the edges of the stairs with bright colours or dots in the middle of the stair."
    },
    {
        "questionNum": 2,
        "strategyText": "Colour mark beyond the top and bottom of the stairs to emphasis start and finish."
    },
    {
        "questionNum": 2,
        "strategyText": "Give additional verbal reminders to slow down/ hold on to hand rails"
    },
    {
        "questionNum": 2,
        "strategyText": "Use bright lighting or spot lighting on stairs, especially top, bottom and landing."
    },
    {
        "questionNum": 2,
        "strategyText": "Use a torch at night"
    },
    {
        "questionNum": 2,
        "strategyText": "Give reminders to look at the horizon when going downstairs"
    },
    {
        "questionNum": 2,
        "strategyText": "Try plain covering on stairs, i.e. plain carpets, laminate or wood, avoid patterns which can cause distractions and act as obstacles)"
    },
    {
        "questionNum": 2,
        "strategyText": "Minimise wall decorations and patterned paper"
    },
    {
        "questionNum": 2,
        "strategyText": "Encourage use of lifts/ moving stairs if available."
    },
    {
        "questionNum": 2,
        "strategyText": "Give a warning sound or touch when approaching stairs"
    },
    {
        "questionNum": 3,
        "strategyText": "Give additional verbal reminders \"there is a kerb to go up in 3 steps\""
    },
    {
        "questionNum": 3,
        "strategyText": "Give additional physical support i.e. arm- this should be held straight and slightly back to give appropriate guidance of changes in height."
    },
    {
        "questionNum": 3,
        "strategyText": "Use pedestrian crossings where kerbs stones are reduced in height."
    },
    {
        "questionNum": 4,
        "strategyText": "Give additional verbal reminders \"there is a kerb to go down in 3 steps\""
    },
    {
        "questionNum": 4,
        "strategyText": "Give additional support i.e. arm"
    },
    {
        "questionNum": 4,
        "strategyText": "Use pedestrian crossings where kerbs stones are reduced in height."
    },
    {
        "questionNum": 6,
        "strategyText": "Give additional verbal reminders and prompts i.e. the carpet finishes here."
    },
    {
        "questionNum": 6,
        "strategyText": "Try plain carpets and floor surfaces, but contrast colour where there is a boundary change i.e. carpet to lino."
    },
    {
        "questionNum": 6,
        "strategyText": "Have good lighting at the boundary areas"
    },
    {
        "questionNum": 6,
        "strategyText": "Mark floor boundaries clearly."
    },
    {
        "questionNum": 6,
        "strategyText": "Avoid the use of patterned carpets."
    },
    {
        "questionNum": 6,
        "strategyText": "Develop balance and coordination skills through play, games and leisure activities."
    },
    {
        "questionNum": 7,
        "strategyText": "Position favourite foods on the area that is usually forgotten."
    },
    {
        "questionNum": 7,
        "strategyText": "Give verbal reminders to rotate the plate."
    },
    {
        "questionNum": 7,
        "strategyText": "Try plate on a spinning base."
    },
    {
        "questionNum": 7,
        "strategyText": "Try using plain plates."
    },
    {
        "questionNum": 7,
        "strategyText": "Place different foods on different plates."
    },
    {
        "questionNum": 7,
        "strategyText": "Ensure there is a contrast of colour and type of food on plate to increase visibility."
    },
    {
        "questionNum": 8,
        "strategyText": "Give additional verbal reminders \"remember to look to the right and the left\""
    },
    {
        "questionNum": 8,
        "strategyText": "Try placing favourite foods on the neglected side of the plate"
    },
    {
        "questionNum": 8,
        "strategyText": "Develop a routine including rotation of the plate- either with verbal reminders or a visual timer i.e. egg timer / cooking clock / stop watch."
    },
    {
        "questionNum": 8,
        "strategyText": "Try plate on a rotating base."
    },
    {
        "questionNum": 8,
        "strategyText": "Contrast colours and types of foods"
    },
    {
        "questionNum": 8,
        "strategyText": "Lay foods in a line across plate"
    },
    {
        "questionNum": 8,
        "strategyText": "Lay each food item out separately"
    },
    {
        "questionNum": 8,
        "strategyText": "Avoid gravy and sauces which can merge the appearance of food."
    },
    {
        "questionNum": 9,
        "strategyText": "Try finger pointing."
    },
    {
        "questionNum": 9,
        "strategyText": "Try a window marker."
    },
    {
        "questionNum": 9,
        "strategyText": "Try enlarging the font size."
    },
    {
        "questionNum": 9,
        "strategyText": "Try reducing the amount of text on the page."
    },
    {
        "questionNum": 9,
        "strategyText": "Try enlarging text books on the photocopier and blocking out extra bits of work or illustrations."
    },
    {
        "questionNum": 9,
        "strategyText": "Try using magnifying glass or magnifying acetates."
    },
    {
        "questionNum": 9,
        "strategyText": "Establish the font size and word per page and line that is easiest for the child work with (not the smallest they can read), and ensure that work is provided in this size"
    },
    {
        "questionNum": 9,
        "strategyText": "Make an individualised work book with the beginning of each line highlighted in colour or bold."
    },
    {
        "questionNum": 9,
        "strategyText": "Try holding a ruler vertically down the page to show where the start position is."
    },
    {
        "questionNum": 9,
        "strategyText": "Try and elevated book stand for reading"
    },
    {
        "questionNum": 9,
        "strategyText": "Practice reading items of interest i.e. use children's newspaper 'First News'."
    },
    {
        "questionNum": 10,
        "strategyText": "Try finger pointing"
    },
    {
        "questionNum": 10,
        "strategyText": "Try using a larger font size and establish what font style and size are best for the child."
    },
    {
        "questionNum": 10,
        "strategyText": "Try double spacing between the words and the lines"
    },
    {
        "questionNum": 10,
        "strategyText": "Try vertical reading."
    },
    {
        "questionNum": 10,
        "strategyText": "Try Braille"
    },
    {
        "questionNum": 10,
        "strategyText": "Try a tilted work station"
    },
    {
        "questionNum": 10,
        "strategyText": "Mask off additional text."
    },
    {
        "questionNum": 10,
        "strategyText": "Reduce the amount of visual information presented."
    },
    {
        "questionNum": 10,
        "strategyText": "Cover text that has been read with card or the back of hand."
    },
    {
        "questionNum": 10,
        "strategyText": "Leave larger spaces between the words."
    },
    {
        "questionNum": 10,
        "strategyText": "Try using a computer programme presenting one word at a time."
    },
    {
        "questionNum": 11,
        "strategyText": "Give additional verbal reminders i.e. \"we must wait here until we check it is safe to cross\"."
    },
    {
        "questionNum": 11,
        "strategyText": "Teach to cross only at pedestrian crossings"
    },
    {
        "questionNum": 11,
        "strategyText": "Encourage to rely on sound more than vision to listen for cars."
    },
    {
        "questionNum": 11,
        "strategyText": "Train to turn whole body from side to side- this can be assisted by parents' role modelling these actions."
    },
    {
        "questionNum": 12,
        "strategyText": "Give additional verbal reminders \"there is a door coming up in 3 steps\""
    },
    {
        "questionNum": 12,
        "strategyText": "Highlight door frames in a contrasting colour."
    },
    {
        "questionNum": 12,
        "strategyText": "Replace doors with beaded curtains."
    },
    {
        "questionNum": 12,
        "strategyText": "Give additional time to become familiar with a new environment, arrive early to explore."
    },
    {
        "questionNum": 12,
        "strategyText": "Paint skirting boards and door frames a contrasting colour from walls and floor to facilitate it standing out."
    },
    {
        "questionNum": 13,
        "strategyText": "Use finger pointing."
    },
    {
        "questionNum": 13,
        "strategyText": "Try using window markers."
    },
    {
        "questionNum": 13,
        "strategyText": "Try printing text vertically."
    },
    {
        "questionNum": 13,
        "strategyText": "Give additional verbal reminders to scan."
    },
    {
        "questionNum": 13,
        "strategyText": "Try displacing text to area of visual field."
    },
    {
        "questionNum": 13,
        "strategyText": "Try using a vertical book stand."
    },
    {
        "questionNum": 13,
        "strategyText": "Try making an individualised book by scanning and enlarging text, and or using photographs of familiar people or objects to reinforce the text."
    },
    {
        "questionNum": 14,
        "strategyText": "Give additional verbal information and guidance \"there is a church coming up on you left\""
    },
    {
        "questionNum": 14,
        "strategyText": "Try wrap around sunglasses to help reduce the additional movement experience and visual input."
    },
    {
        "questionNum": 14,
        "strategyText": "Video items on a camcorder or mobile phone to discuss later."
    },
    {
        "questionNum": 15,
        "strategyText": "Give additional verbal information \"your friend Jenny is at the gate in a pink jacket\""
    },
    {
        "questionNum": 15,
        "strategyText": "Ensure friends and teachers introduce themselves if approaching in a busy areas where there is a lot of movement"
    },
    {
        "questionNum": 15,
        "strategyText": "Ensure additional assistance both verbal and physical is offered to help find friends/ family in busy places i.e. playground."
    },
    {
        "questionNum": 15,
        "strategyText": "Encourage child to rely on voice recognition to locate friends and family."
    },
    {
        "questionNum": 15,
        "strategyText": "Teach child to track by using exaggerated head movements."
    },
    {
        "questionNum": 15,
        "strategyText": "Try using a clear plastic cup- this can be marked with nail polish to indicate the full level."
    },
    {
        "questionNum": 15,
        "strategyText": "Use a smaller cup that can be looked into"
    },
    {
        "questionNum": 15,
        "strategyText": "Learn to fill cup half full and count seconds while liquid is pouring having had supervised practice regarding the counting time."
    },
    {
        "questionNum": 15,
        "strategyText": "Try using a fluid indicator"
    },
    {
        "questionNum": 15,
        "strategyText": "Learn to fill up cup with thumb pointing downwards into cup."
    },
    {
        "questionNum": 15,
        "strategyText": "Teach child to listen to the pitch as the cup/glass is filled. A cup filling will emit a higher pitch as it is filled."
    },
    {
        "questionNum": 16,
        "strategyText": "Vary size of screen to suit the child's scanning capacity."
    },
    {
        "questionNum": 16,
        "strategyText": "Sit close to the TV to minimise other visual distractions."
    },
    {
        "questionNum": 16,
        "strategyText": "Minimise the visual distractions around the TV. i.e. photos, pictures, patterned wall coverings."
    },
    {
        "questionNum": 16,
        "strategyText": "Generally, older films (pre 1970) e.g. Wizard of Oz have less sophisticated graphics and camera movements and zoom photography and will be slower moving and therefore more easily seen."
    },
    {
        "questionNum": 17,
        "strategyText": "Generally, older films (pre 1970) e.g. Wizard of Oz have less sophisticated graphics and camera movements, and zoom photography and will be slower moving and therefore more easily seen."
    },
    {
        "questionNum": 17,
        "strategyText": "Find programmes where the presenter sits or stands still (children's news, weather)"
    },
    {
        "questionNum": 18,
        "strategyText": "Practice catching skills using a balloon which will move more slowly."
    },
    {
        "questionNum": 18,
        "strategyText": "Try filling the balloon with rice / water to give additional sound clues."
    },
    {
        "questionNum": 18,
        "strategyText": "Try using large brightly coloured balls"
    },
    {
        "questionNum": 18,
        "strategyText": "Try using balls with sound or light effects"
    },
    {
        "questionNum": 19,
        "strategyText": "Give clear verbal guidelines being very specific i.e. look to the left of the second tree."
    },
    {
        "questionNum": 19,
        "strategyText": "Try zoom lens on a digital camera or camera phone to zoom in to a scene to see one piece of information more slowly."
    },
    {
        "questionNum": 19,
        "strategyText": "Give practice and training to use camera or phone"
    },
    {
        "questionNum": 19,
        "strategyText": "Use clear verbal prompts and large visual targets to cue the child onto the correct target .i.e. if you look at the big church and then move past it you will see your friend."
    },
    {
        "questionNum": 19,
        "strategyText": "Play eye spy games encouraging the child to select a distant object and give clues about it so that others have to find and identify (could use a video camera)"
    },
    {
        "questionNum": 19,
        "strategyText": "Train to regularly scan the visual scene and describe what they can see."
    },
    {
        "questionNum": 19,
        "strategyText": "Give extra time to process information and do not rush on too quickly."
    },
    {
        "questionNum": 19,
        "strategyText": "Take child to the item to view at a closer proximity."
    },
    {
        "questionNum": 20,
        "strategyText": "Give additional verbal cues e.g. mum calls out name to allow voice recognition to assist with visual scanning"
    },
    {
        "questionNum": 20,
        "strategyText": "Have a pre determined meeting place so that the child knows where to look for person"
    },
    {
        "questionNum": 20,
        "strategyText": "Ensure \"pop out\" visible and easily identifiable clothing is worn i.e. a bright pink jumper, a luminous jacket. This item must be worn so that it is visible from all angles. i.e. a jumper, not a badge. The child must be aware of this."
    },
    {
        "questionNum": 20,
        "strategyText": "Encourage the use of voice recognition skills."
    },
    {
        "questionNum": 20,
        "strategyText": "Encourage child to use mobile phone to call / text the person they are looking for."
    },
    {
        "questionNum": 20,
        "strategyText": "Encourage child to shout/ call for person."
    },
    {
        "questionNum": 20,
        "strategyText": "Ensure close family friends use non-verbal signs which are easily visible to help them be located i.e. waving."
    },
    {
        "questionNum": 20,
        "strategyText": "Team sports are likely to be difficult for the child as they will not necessarily be able to find their team members especially if there are a lot of people and every one is moving."
    },
    {
        "questionNum": 21,
        "strategyText": "Give additional verbal cues and specific instructions. \"It is in the middle shelf at the front.\""
    },
    {
        "questionNum": 21,
        "strategyText": "At shops practice locating a few items on each trip, keep the items the same and gradually build up memory and orientation to the shelves and shop layout."
    },
    {
        "questionNum": 21,
        "strategyText": "Set up an area in the individual's room for storage of important items i.e. bedside table with storage box, plate for I pod, mobile phone."
    },
    {
        "questionNum": 21,
        "strategyText": "Reduce the amount of visual information available i.e. the number of toys in a toy box, the number of items on a shelf, the size of the shops used."
    },
    {
        "questionNum": 22,
        "strategyText": "Have a pre arranged meeting point in case of getting lost."
    },
    {
        "questionNum": 22,
        "strategyText": "Ensure child always stays close to the adult they are with, or always knows where the adult will be – the adult may have to stand in an agreed position to allow the child to instantly be able to locate them."
    },
    {
        "questionNum": 22,
        "strategyText": "Try using a digital map."
    },
    {
        "questionNum": 22,
        "strategyText": "Sequence each stage of the journey and encourage the use of memory aids"
    },
    {
        "questionNum": 22,
        "strategyText": "Photograph landmarks on a camera phone."
    },
    {
        "questionNum": 22,
        "strategyText": "Practice to develop familiarity and consistency"
    },
    {
        "questionNum": 22,
        "strategyText": "Send a child on an errand. Have them draw a map of the route they took. Also the route to and from school or regular outing."
    },
    {
        "questionNum": 22,
        "strategyText": "Encourage child to use mobile phone to call / text the person they are looking for."
    },
    {
        "questionNum": 22,
        "strategyText": "Encourage child to shout/ call for person."
    },
    {
        "questionNum": 22,
        "strategyText": "Ensure close family friends use non-verbal signs which are easily visible to help them be located i.e. waving."
    },
    {
        "questionNum": 23,
        "strategyText": "Try using contrasting coloured markers on the floor i.e. circles, foot print shapes to help with route finding."
    },
    {
        "questionNum": 23,
        "strategyText": "Encourage the use of land markers – pictures, photographs on the wall, counting doors with a memory map."
    },
    {
        "questionNum": 23,
        "strategyText": "Video trips and play back to make a digital route map to help enforce visual memory."
    },
    {
        "questionNum": 23,
        "strategyText": "Use mnemonic memory strategies to help route finding by recounting land marks."
    },
    {
        "questionNum": 23,
        "strategyText": "Let individual lead and plan the route around the environment and use land marks and signs to help visual memory i.e. O2, Macdonalds, Asda"
    },
    {
        "questionNum": 23,
        "strategyText": "Memorise route instructions setting them to a rhythm or music"
    },
    {
        "questionNum": 24,
        "strategyText": "Minimise clothes in the drawer or cupboard i.e. socks only"
    },
    {
        "questionNum": 24,
        "strategyText": "Experiment with storage styles and layout e.g. vertical / horizontal"
    },
    {
        "questionNum": 24,
        "strategyText": "Try hanging clothes by outfit rather than items."
    },
    {
        "questionNum": 24,
        "strategyText": "Spot light key areas in room i.e. above drawers"
    },
    {
        "questionNum": 24,
        "strategyText": "Involve child in storage and organisation"
    },
    {
        "questionNum": 24,
        "strategyText": "Lay out clothes the night before."
    },
    {
        "questionNum": 24,
        "strategyText": "Hang clothes rather than fold them."
    },
    {
        "questionNum": 24,
        "strategyText": "Try hanging clothes in groups and colour match them i.e. Red tee shirts together, blue tee shirts together, black trousers together."
    },
    {
        "questionNum": 24,
        "strategyText": "Try an elevated shoe rack"
    },
    {
        "questionNum": 24,
        "strategyText": "Practice dressing skills a little at a time with help at the start of a garment and then child completes the last bit."
    },
    {
        "questionNum": 25,
        "strategyText": "Minimise the number of items in toy boxes, shelves and cupboards"
    },
    {
        "questionNum": 25,
        "strategyText": "Use transparent containers, pencil case, school bag, storage boxes."
    },
    {
        "questionNum": 25,
        "strategyText": "Encourage child to return items to a set position"
    },
    {
        "questionNum": 25,
        "strategyText": "Organise storage system with clearly labelled drawers and boxes using pictures, photos, colours."
    },
    {
        "questionNum": 25,
        "strategyText": "Try plain backgrounds , bed spread, walls, carpets"
    },
    {
        "questionNum": 25,
        "strategyText": "Reduce the amount of items to choose from."
    },
    {
        "questionNum": 25,
        "strategyText": "Involve individual in reorganising and minimising storage systems."
    },
    {
        "questionNum": 26,
        "strategyText": "Ensure items are clearly visible and not over lapping"
    },
    {
        "questionNum": 26,
        "strategyText": "Store items in the upright position"
    },
    {
        "questionNum": 26,
        "strategyText": "Try an elevated shoe rack"
    },
    {
        "questionNum": 27,
        "strategyText": "Mark the inside heel of dominant shoe with a sticker or initial"
    },
    {
        "questionNum": 27,
        "strategyText": "Mark dominant shoe with a phone charm"
    },
    {
        "questionNum": 28,
        "strategyText": "Try a large screen TV"
    },
    {
        "questionNum": 28,
        "strategyText": "Try a flat screen TV"
    },
    {
        "questionNum": 28,
        "strategyText": "Try smaller TV if a large screen offers too much of a demand for scanning."
    },
    {
        "questionNum": 28,
        "strategyText": "Avoid visual clutter between seats and TV"
    },
    {
        "questionNum": 28,
        "strategyText": "Avoid visual clutter i.e. photos, plants beside or above the TV"
    },
    {
        "questionNum": 28,
        "strategyText": "Join film club / book club to obtain access to older slower moving films which have fewer visual effects."
    },
    {
        "questionNum": 29,
        "strategyText": "Practice visual memory games – eye spy, tell me what you saw"
    },
    {
        "questionNum": 29,
        "strategyText": "Make use of auditory memory skills – speak out loud giving the information by sound."
    },
    {
        "questionNum": 29,
        "strategyText": "Do not expect the child to write and speak or write and listen at the same time."
    },
    {
        "questionNum": 29,
        "strategyText": "Scribe work where possible especially if ideas are required."
    },
    {
        "questionNum": 30,
        "strategyText": "Try offering a straight arm for child to hold onto, which should be held slightly backwards, to give advance notice of height changes. This provides tactile information to child about the ground they are walking on."
    },
    {
        "questionNum": 30,
        "strategyText": "Give additional verbal information to assist with the planning of movements. \"In three steps you will be moving onto carpet\""
    },
    {
        "questionNum": 31,
        "strategyText": "Give additional physical support i.e. rails/banisters as required"
    },
    {
        "questionNum": 31,
        "strategyText": "Hold onto adults arm pulling down, adult should have a straight arm extended downwards."
    },
    {
        "questionNum": 31,
        "strategyText": "Give additional verbal reminders and instructions e.g. \"you need to lift your feet higher here as the ground is bumpy\"."
    },
    {
        "questionNum": 31,
        "strategyText": "Give additional reminders to change head position and look down."
    },
    {
        "questionNum": 31,
        "strategyText": "Minimise height variations on floor surfaces"
    },
    {
        "questionNum": 31,
        "strategyText": "Make own walking stick to act as a guide from sticks collected in the park."
    },
    {
        "questionNum": 31,
        "strategyText": "Try white trainers to increase visibility of the feet"
    },
    {
        "questionNum": 31,
        "strategyText": "Practice balance skills, i.e. horse riding, wobble boards, obstacle courses."
    },
    {
        "questionNum": 32,
        "strategyText": "Give additional verbal reminders \"the coffee table is just in front of you\""
    },
    {
        "questionNum": 32,
        "strategyText": "Get child to move furniture when it requires to be rearranged."
    },
    {
        "questionNum": 32,
        "strategyText": "Minimise the amount of furniture in each room thus maximising the space available for movement."
    },
    {
        "questionNum": 32,
        "strategyText": "Enhance colour contrast of furniture and floor"
    },
    {
        "questionNum": 32,
        "strategyText": "Ensure that furniture purchased does not have glass or sharp edges"
    },
    {
        "questionNum": 32,
        "strategyText": "Arrange room with space to move around if possible"
    },
    {
        "questionNum": 32,
        "strategyText": "Room trails or footprints on the floor to mark the way."
    },
    {
        "questionNum": 32,
        "strategyText": "Consider the shape of the furniture and try to maximise floor space and movement areas."
    },
    {
        "questionNum": 32,
        "strategyText": "Avoid moving furniture if possible and involve the individual if required."
    },
    {
        "questionNum": 32,
        "strategyText": "Try using plain carpet and wall coverings to reduce the amount of visual information being presented."
    },
    {
        "questionNum": 35,
        "strategyText": "Give additional verbal reminders at boundaries. \"the floor changes to carpet in 3 steps.\""
    },
    {
        "questionNum": 35,
        "strategyText": "Clearly mark floor boundaries and height changes in surfaces."
    },
    {
        "questionNum": 35,
        "strategyText": "Ensure good lighting in areas with floor boundaries"
    },
    {
        "questionNum": 35,
        "strategyText": "Use plain colours of floor covering avoiding patterns where possible."
    },
    {
        "questionNum": 35,
        "strategyText": "Colour contrast mats/rugs."
    },
    {
        "questionNum": 36,
        "strategyText": "Give additional physical support i.e. arm, rail, wall."
    },
    {
        "questionNum": 36,
        "strategyText": "Give additional verbal reminders e.g. \"the floor changes to carpet in 3 steps.\""
    },
    {
        "questionNum": 36,
        "strategyText": "Colour contrast mats/rugs"
    },
    {
        "questionNum": 361,
        "strategyText": "Give additional verbal reminders e.g. \"the floor changes to carpet in 1 step\""
    },
    {
        "questionNum": 361,
        "strategyText": "Give additional physical support."
    },
    {
        "questionNum": 361,
        "strategyText": "Arrive early to practice and help to reinforce awareness of surface changes."
    },
    {
        "questionNum": 361,
        "strategyText": "Pushing a wheeled object across floor boundaries"
    },
    {
        "questionNum": 362,
        "strategyText": "Give additional verbal reminders e.g. \"the floor changes to carpet in 3 steps\""
    },
    {
        "questionNum": 362,
        "strategyText": "Give additional physical support."
    },
    {
        "questionNum": 362,
        "strategyText": "Colour contrast and highlight floor boundaries avoiding patterns where possible."
    },
    {
        "questionNum": 37,
        "strategyText": "Try using items that are contrasting in colour with the table unit."
    },
    {
        "questionNum": 37,
        "strategyText": "Give additional verbal reminders. \"The cup is just beside your elbow\""
    },
    {
        "questionNum": 37,
        "strategyText": "Practice with games and toys requiring targeting and controlled dexterity. i.e. Jenga, snap."
    },
    {
        "questionNum": 37,
        "strategyText": "Use the other hand as a tactile guide for the location of the object, by holding the object with the non dominant hand. This can instantly result in the reaching hand grasping the object between the fingers with a precise grip, rather than with an open handed grip, as the brain registers the position of the object through touch not vision. This tactile information can also be provided by touching the surface from which an object is being picked up from again giving the brain input through touch rather than vision."
    },
    {
        "questionNum": 38,
        "strategyText": "Try giving additional verbal reminders. \"the cup is just beside you\""
    },
    {
        "questionNum": 38,
        "strategyText": "Try using items which have a high colour contrast"
    },
    {
        "questionNum": 38,
        "strategyText": "Try using weighted items"
    },
    {
        "questionNum": 38,
        "strategyText": "Try blu tak on bottom of cup"
    },
    {
        "questionNum": 38,
        "strategyText": "Practice with games and toys requiring targeting and controlled dexterity, Jenga, construction toys, Hama beads."
    },
    {
        "questionNum": 39,
        "strategyText": "Minimise visual distractions around the work area."
    },
    {
        "questionNum": 39,
        "strategyText": "Consider the need to minimise other distractions around the work area. i.e. sound, movement."
    },
    {
        "questionNum": 39,
        "strategyText": "Encourage short periods of focused attention."
    },
    {
        "questionNum": 39,
        "strategyText": "Time concentration span and work with the minimum concentration time to build it up."
    },
    {
        "questionNum": 39,
        "strategyText": "Try using a sound or visual timer to set limits."
    },
    {
        "questionNum": 39,
        "strategyText": "Vary tasks and demands. i.e. seated, standing, moving, listening, talking, looking"
    },
    {
        "questionNum": 39,
        "strategyText": "Give additional verbal reminders and encouragement. \"you are doing well just 1 more minute\""
    },
    {
        "questionNum": 39,
        "strategyText": "Give non verbal reminders to get back on task i.e. tap on shoulder."
    },
    {
        "questionNum": 39,
        "strategyText": "Have a quiet low stimulus work space without visual distractions to work in."
    },
    {
        "questionNum": 39,
        "strategyText": "Try a fidget object to help with attention when using listening skills"
    },
    {
        "questionNum": 40,
        "strategyText": "Give additional verbal reminders. i.e. \"it is time to get back to work, are you finished yet?\""
    },
    {
        "questionNum": 40,
        "strategyText": "Minimise distractions around the work area."
    },
    {
        "questionNum": 40,
        "strategyText": "Present work tasks in short blocks breaking down activities."
    },
    {
        "questionNum": 40,
        "strategyText": "Present tasks one at a time."
    },
    {
        "questionNum": 40,
        "strategyText": "Give additional movement breaks to alter positioning."
    },
    {
        "questionNum": 41,
        "strategyText": "Give additional verbal reminders. \"there is a tree coming up in front of you\""
    },
    {
        "questionNum": 41,
        "strategyText": "Encourage one task at a time i.e. walking or talking or listening"
    },
    {
        "questionNum": 41,
        "strategyText": "Make only one demand at a time i.e. walk, talk, or listen."
    },
    {
        "questionNum": 42,
        "strategyText": "Reduce the amount of items presented"
    },
    {
        "questionNum": 42,
        "strategyText": "Space out items"
    },
    {
        "questionNum": 42,
        "strategyText": "Use contrasting colours of background and object i.e. plain floor, walls, bed spread"
    },
    {
        "questionNum": 42,
        "strategyText": "Maximise contrast and visibility to increase pop out effect."
    },
    {
        "questionNum": 43,
        "strategyText": "Minimise clutter, especially visual clutter i.e. photos on the wall, mobiles in class"
    },
    {
        "questionNum": 43,
        "strategyText": "Provide a quite area with less clutter and visual stimulation in house and class."
    },
    {
        "questionNum": 43,
        "strategyText": "Be pre warned to expect behaviour and take appropriate measures"
    },
    {
        "questionNum": 43,
        "strategyText": "Use plain flooring and wall coverings"
    },
    {
        "questionNum": 43,
        "strategyText": "Use plain fabric coverings on beds, seats etc."
    },
    {
        "questionNum": 43,
        "strategyText": "Clearly labelled storage to reduce the amount of visual clutter around."
    },
    {
        "questionNum": 43,
        "strategyText": "Try smaller areas with less noise and visual information i.e. smaller dining room area, go to smaller shops."
    },
    {
        "questionNum": 44,
        "strategyText": "Avoid these situations where possible."
    },
    {
        "questionNum": 44,
        "strategyText": "Provide alternative stimulation i.e. use of IPod or MP3 player to reduce the silence"
    },
    {
        "questionNum": 44,
        "strategyText": "Try a tactile object to provide alternative sensory input i.e. fidget object, toy, rubber, giant paper clip"
    },
    {
        "questionNum": 44,
        "strategyText": "Try oral sensory input i.e. chewing gum, mint, lemon, ice lolly"
    },
    {
        "questionNum": 44,
        "strategyText": "Try scents on a hanky to provide additional sensory input."
    },
    {
        "questionNum": 45,
        "strategyText": "Try a tactile object to provide alternative sensory input i.e. fidget object, toy, rubber, giant paper clip"
    },
    {
        "questionNum": 45,
        "strategyText": "Try oral sensory input i.e. chewing gum, mint, lemon, ice lolly"
    },
    {
        "questionNum": 45,
        "strategyText": "Try scents on a hanky to provide additional sensory input."
    },
    {
        "questionNum": 45,
        "strategyText": "Try building up exposure and experience i.e. trips to small shops for one item. Get child to plan their own route for 1 or 2 items in the small shop first."
    },
    {
        "questionNum": 45,
        "strategyText": "Provide additional sensory input through deep muscle activities i.e. pushing trolley, carrying the basket."
    },
    {
        "questionNum": 45,
        "strategyText": "Encourage help and assistance i.e. while shopping to fetch items, to have a task to do at assembly"
    },
    {
        "questionNum": 45,
        "strategyText": "Arrive early to give additional preparation time"
    },
    {
        "questionNum": 46,
        "strategyText": "Position in a chair with personal space."
    },
    {
        "questionNum": 46,
        "strategyText": "Try an individual work station."
    },
    {
        "questionNum": 46,
        "strategyText": "Try a screened off work area."
    },
    {
        "questionNum": 46,
        "strategyText": "Try head phones or ear plugs to reduce the noise level and auditory distractions."
    },
    {
        "questionNum": 47,
        "strategyText": "Try wearing easily identifiable clothing i.e. pink top, scarf. The item needs to be consistently visible from all angles. The child needs to be encouraged to look for it."
    },
    {
        "questionNum": 47,
        "strategyText": "Practice developing skills in voice recognition."
    },
    {
        "questionNum": 47,
        "strategyText": "Give additional verbal information and clues. i.e. call child's name"
    },
    {
        "questionNum": 47,
        "strategyText": "Ensure people are aware of this difficulty and use their voice to introduce themselves, adults, teachers, other children."
    },
    {
        "questionNum": 48,
        "strategyText": "practice with photos of immediate family members"
    },
    {
        "questionNum": 48,
        "strategyText": "practice using pictures with one person only."
    },
    {
        "questionNum": 48,
        "strategyText": "Give detailed verbal clues e.g. \"We saw them here yesterday\""
    },
    {
        "questionNum": 49,
        "strategyText": "Give additional verbal information and clues. \"It can't be your Gran because she is at home\""
    },
    {
        "questionNum": 50,
        "strategyText": "Ensure people interacting with the person are aware of this and give additional verbal cues."
    },
    {
        "questionNum": 50,
        "strategyText": "Establish if the person can recognise facial expression at all, and if so what is the optimal distance."
    },
    {
        "questionNum": 50,
        "strategyText": "Encourage individual to focus on tone of voice and words being used."
    },
    {
        "questionNum": 50,
        "strategyText": "Give practice and training to recognise facial expressions."
    },
    {
        "questionNum": 50,
        "strategyText": "Give a verbal explanation to accompany the facial expression using tone of voice and words. Encourage every one interacting with child to also do this."
    },
    {
        "questionNum": 50,
        "strategyText": "Use of voice and language with exaggerated quality of expressed emotions to assist child with understanding."
    },
    {
        "questionNum": 51,
        "strategyText": "Establish if this is due to colour blindness"
    },
    {
        "questionNum": 51,
        "strategyText": "Discover if it is due to word recognition"
    },
    {
        "questionNum": 51,
        "strategyText": "Try applying the concept of conceptual linkage i.e. rose red, green grass, sky blue."
    },
    {
        "questionNum": 52,
        "strategyText": "Practice using 3 D shapes"
    },
    {
        "questionNum": 52,
        "strategyText": "Use a tactile approach touching and exploring objects with hands"
    },
    {
        "questionNum": 52,
        "strategyText": "Minimise the amount of visual information presented at one time"
    },
    {
        "questionNum": 52,
        "strategyText": "Play computer games to reinforce recognition skills."
    },
    {
        "questionNum": 52,
        "strategyText": "Highlight dominant shoe with sticker/ phone charm./ initials."
    },
    {
        "questionNum": 52,
        "strategyText": "Hold hand out in front palm down extend thumb- the left hand makes an L shape between the thumb and pointing finger."
    },
    {
        "questionNum": 52,
        "strategyText": "Try a ring on the Right hand."
    },
    {
        "questionNum": 52,
        "strategyText": "Play left-right games i.e. Simon says, bean bag catching while shouting out which hand to use, Twister."
    },
    {
        "questionNum": 53,
        "strategyText": "Get a unique identifiable visible marker to help recognition. i.e. plant on doorstep to recognise door, hanging toy in car , toy/cushion on back window ledge of car."
    },
    {
        "questionNum": 54,
        "strategyText": "Use contrasting, plain colours and backgrounds."
    },
    {
        "questionNum": 55,
        "strategyText": "Highlight key board with luminous alphabet stickers"
    },
    {
        "questionNum": 55,
        "strategyText": "Try using a mat screen not glass"
    },
    {
        "questionNum": 55,
        "strategyText": "Increase font size thus reducing the amount of information present."
    },
    {
        "questionNum": 55,
        "strategyText": "Try using specific fonts that are easier to follow i.e. Tahoma, Trebuchet"
    },
    {
        "questionNum": 55,
        "strategyText": "Select the best font size, spacing and colour contrast fro the individual and ensure this is set up each time the computer is turned on."
    },
    {
        "questionNum": 55,
        "strategyText": "Minimise the amount of visual information on the screen."
    },
    {
        "questionNum": 55,
        "strategyText": "Try using voice activated soft wear"
    },
    {
        "questionNum": 55,
        "strategyText": "Try a larger key board with enlarged keys"
    },
    {
        "questionNum": 55,
        "strategyText": "Try an adapted mouse Key or key board."
    },
    {
        "questionNum": 55,
        "strategyText": "Try different programmes to reduce the dexterity skills required i.e. clicker 5 clicks on the word rather than type it out."
    }
]